Repository: blaineam/Scripture-Alone
Catalog: ScriptureAlone/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: John 3:16 — the whole gospel in one verse Romans 8:28 — not that all things are good
de: Johannes 3,16 – das ganze Evangelium in einem Vers Römer 8,28 – nicht, dass alles gut ist
es: Juan 3:16: todo el evangelio en un versículo Romanos 8:28: no que todo sea bueno
fr: Jean 3.16 — tout l’Évangile en un verset Romains 8.28 — non que tout soit bon
it: Giovanni 3:16 — tutto il vangelo in un versetto Romani 8:28 — non che tutto sia bene
ja: ヨハネ 3:16 — 一節に凝縮された福音 ローマ 8:28 — すべてが良いという意味ではない
ko: 요한복음 3:16 — 복음 전체를 담은 한 구절 로마서 8:28 — 모든 일이 선하다는 뜻은 아니다
pt_br: João 3:16 — todo o evangelho em um versículo Romanos 8:28 — não que todas as coisas sejam boas
zh_hans: 约翰福音 3:16 — 一节经文道尽福音 罗马书 8:28 — 并非万事都是好的

source: John 3:16, Rom 8, or search words
de: Johannes 3,16, Röm 8 oder Suchwörter
es: Juan 3:16, Rom 8 o palabras a buscar
fr: Jean 3.16, Rom 8, ou des mots à chercher
it: Giovanni 3:16, Rom 8 o parole da cercare
ja: ヨハネ 3:16、ローマ 8、または検索語
ko: 요 3:16, 롬 8 또는 검색어
pt_br: João 3:16, Rm 8 ou termos de busca
zh_hans: 约翰福音 3:16、罗 8，或搜索词

source: Journal entries
de: Journaleinträge
es: Entradas del diario
fr: Entrées de journal
it: Voci del diario
ja: 日記の記録
ko: 저널 항목
pt_br: Entradas do diário
zh_hans: 日志条目

source: Journey
de: Weg
es: Recorrido
fr: Parcours
it: Percorso
ja: 歩み
ko: 여정
pt_br: Jornada
zh_hans: 旅程

source: Judah
de: Juda
es: Judá
fr: Juda
it: Giuda
ja: ユダ
ko: 유다
pt_br: Judá
zh_hans: 犹大

source: Judah (south)
de: Juda (Süden)
es: Judá (sur)
fr: Juda (sud)
it: Giuda (sud)
ja: ユダ（南）
ko: 유다(남왕국)
pt_br: Judá (sul)
zh_hans: 犹大（南国）

source: Keep
de: Behalten
es: Conservar
fr: Conserver
it: Conserva
ja: 保存
ko: 보관
pt_br: Guardar
zh_hans: 保留

source: Keep This Copy
de: Diese Kopie behalten
es: Conservar esta copia
fr: Conserver cette copie
it: Conserva questa copia
ja: このコピーを保存
ko: 이 사본 보관
pt_br: Guardar esta cópia
zh_hans: 保留此副本

source: Keep a Copy
de: Kopie behalten
es: Conservar una copia
fr: Conserver une copie
it: Conserva una copia
ja: コピーを保存
ko: 사본 보관
pt_br: Guardar uma cópia
zh_hans: 保留副本

source: Keep a Copy as a Keepsake…
de: Kopie als Erinnerung behalten…
es: Conservar una copia como recuerdo…
fr: Conserver une copie comme souvenir…
it: Conserva una copia come ricordo…
ja: 思い出の聖書としてコピーを保存…
ko: 사본을 기념용으로 보관…
pt_br: Guardar uma cópia como recordação…
zh_hans: 保留副本为珍藏…

source: Keep as a Keepsake
de: Als Erinnerung behalten
es: Conservar como recuerdo
fr: Conserver comme souvenir
it: Conserva come ricordo
ja: 思い出の聖書として保存
ko: 기념용으로 보관
pt_br: Guardar como recordação
zh_hans: 保留为珍藏

source: Keep this photo with the note
de: Dieses Foto mit der Notiz behalten
es: Conservar esta foto con la nota
fr: Conserver cette photo avec la note
it: Conserva questa foto con la nota
ja: この写真をメモと一緒に保存
ko: 이 사진을 메모와 함께 보관
pt_br: Guardar esta foto com a nota
zh_hans: 将此照片与笔记一并保留

source: Keepsake & Export
de: Erinnerung & Export
es: Recuerdo y exportación
fr: Souvenir et exportation
it: Ricordo ed esportazione
ja: 思い出の保存と書き出し
ko: 기념 보관 및 내보내기
pt_br: Recordação e exportação
zh_hans: 珍藏与导出

source: Keepsake & Export…
de: Erinnerung & Export…
es: Recuerdo y exportación…
fr: Souvenir et exportation…
it: Ricordo ed esportazione…
ja: 思い出の保存と書き出し…
ko: 기념 보관 및 내보내기…
pt_br: Recordação e exportação…
zh_hans: 珍藏与导出…

source: Keepsake Bible
de: Erinnerungs-Bibel
es: Biblia de recuerdo
fr: Bible souvenir
it: Bibbia ricordo
ja: 思い出の聖書
ko: 기념 성경
pt_br: Bíblia de recordação
zh_hans: 珍藏圣经

source: Keepsakes You’ve Been Given
de: Erinnerungen, die du erhalten hast
es: Recuerdos que te han regalado
fr: Souvenirs qui vous ont été offerts
it: Ricordi che hai ricevuto
ja: 贈られた思い出の聖書
ko: 받은 기념 보관본
pt_br: Recordações que você recebeu
zh_hans: 他人赠予你的珍藏

source: Keepsakes are ordinary files: a ZIP archive of readable text. Even without this app, the words stay recoverable.
de: Erinnerungen sind ganz normale Dateien: ein ZIP-Archiv mit lesbarem Text. Auch ohne diese App bleiben die Worte lesbar.
es: Los recuerdos son archivos normales: un archivo ZIP con texto legible. Aunque no tengas esta app, las palabras siguen siendo recuperables.
fr: Les souvenirs sont des fichiers ordinaires : une archive ZIP de texte lisible. Même sans cette app, les mots restent récupérables.
it: I ricordi sono file comuni: un archivio ZIP di testo leggibile. Anche senza questa app, le parole restano recuperabili.
ja: 思い出の聖書は普通のファイルです。読めるテキストのZIPアーカイブなので、このAppがなくても言葉は取り出せます。
ko: 기념 보관본은 읽을 수 있는 텍스트를 담은 ZIP 파일일 뿐입니다. 이 앱이 없어도 그 말씀은 되살릴 수 있습니다.
pt_br: Recordações são arquivos comuns: um ZIP de texto legível. Mesmo sem este app, as palavras continuam recuperáveis.
zh_hans: 珍藏就是普通文件：一个包含可读文本的 ZIP 归档。即使没有此 App，文字依然可以取回。

source: Kept on this device, separate from your own highlights and notes. It’s read-only; nothing in it can be changed.
de: Auf diesem Gerät gespeichert, getrennt von deinen eigenen Markierungen und Notizen. Nur lesbar – nichts darin lässt sich ändern.
es: Se guarda en este dispositivo, aparte de tus subrayados y notas. Es de solo lectura; nada en él se puede cambiar.
fr: Conservé sur cet appareil, à part de vos propres surlignages et notes. En lecture seule ; rien ne peut y être modifié.
it: Conservata su questo dispositivo, separata dalle tue evidenziazioni e note. È di sola lettura: nulla al suo interno può essere modificato.
ja: 自分のハイライトやメモとは別に、このデバイスに保存されます。読み込み専用で、内容は変更できません。
ko: 내 하이라이트 및 메모와 분리되어 이 기기에 보관됩니다. 읽기 전용이며 내용은 변경할 수 없습니다.
pt_br: Fica neste dispositivo, separada dos seus destaques e notas. É somente leitura; nada nela pode ser alterado.
zh_hans: 保存在此设备上，与你自己的高亮和笔记分开。它是只读的，其中的内容无法更改。

source: Kingdom
de: Königreich
es: Reino
fr: Royaume
it: Regno
ja: 王国
ko: 왕국
pt_br: Reino
zh_hans: 王国

source: Label positions mark the approximate center of each allotment (Joshua 13–19).
de: Die Beschriftungen markieren ungefähr die Mitte des jeweiligen Erbteils (Josua 13–19).
es: Las etiquetas marcan el centro aproximado de cada territorio (Josué 13–19).
fr: Les étiquettes marquent le centre approximatif de chaque territoire (Josué 13–19).
it: Le etichette indicano il centro approssimativo di ogni territorio (Giosuè 13–19).
ja: ラベルの位置は各相続地のおおよその中心を示します（ヨシュア記13〜19章）。
ko: 레이블 위치는 각 분배지의 대략적인 중심을 나타냅니다(여호수아 13–19장).
pt_br: As posições dos rótulos marcam o centro aproximado de cada quinhão (Josué 13–19).
zh_hans: 标签位置标示各支派地业的大致中心（约书亚记 13–19）。

source: Land
de: Gebiet
es: Territorio
fr: Territoire
it: Territorio
ja: 相続地
ko: 땅
pt_br: Terra
zh_hans: 地业

source: Language or name
de: Sprache oder Name
es: Idioma o nombre
fr: Langue ou nom
it: Lingua o nome
ja: 言語または名前
ko: 언어 또는 이름
pt_br: Idioma ou nome
zh_hans: 语言或名称

source: Larger
de: Größer
es: Más grande
fr: Plus grand
it: Più grande
ja: 大きく
ko: 크게
pt_br: Maior
zh_hans: 更大

source: Larger Text
de: Größerer Text
es: Texto más grande
fr: Texte plus grand
it: Testo più grande
ja: 文字を大きく
ko: 더 큰 텍스트
pt_br: Texto maior
zh_hans: 更大的文字

source: Later
de: Später
es: Más tarde
fr: Plus tard
it: Più tardi
ja: あとで
ko: 나중에
pt_br: Depois
zh_hans: 稍后

source: Later feast
de: Späteres Fest
es: Fiesta posterior
fr: Fête tardive
it: Festa successiva
ja: 後代の祭り
ko: 후대의 절기
pt_br: Festa posterior
zh_hans: 后设的节期

source: Leave
de: Verlassen
es: Salir
fr: Quitter
it: Esci
ja: 退出
ko: 나가기
pt_br: Sair
zh_hans: 退出

source: Leave %@?
de: %@ verlassen?
es: ¿Salir de %@?
fr: Quitter %@ ?
it: Uscire da %@?
ja: 「%@」から退出しますか？
ko: %@에서 나가시겠습니까?
pt_br: Sair de %@?
zh_hans: 退出“%@”？

source: Leave and Remove
de: Verlassen und entfernen
es: Salir y eliminar
fr: Quitter et supprimer
it: Esci e rimuovi
ja: 退出して削除
ko: 나가서 삭제
pt_br: Sair e remover
zh_hans: 退出并移除

source: Leave…
de: Verlassen…
es: Salir…
fr: Quitter…
it: Esci…
ja: 退出…
ko: 나가기…
pt_br: Sair…
zh_hans: 退出…

source: Left
de: Links
es: Izquierda
fr: Gauche
it: Sinistra
ja: 左揃え
ko: 왼쪽
pt_br: Esquerda
zh_hans: 左对齐

source: Left out
de: Ausgelassen
es: Excluido
fr: Omis
it: Esclusi
ja: 対象外
ko: 제외됨
pt_br: De fora
zh_hans: 未包含

source: Let the family members you invite see your highlights, notes and favorites as you keep reading — live and read-only, through iCloud.
de: Lass die eingeladenen Familienmitglieder deine Markierungen, Notizen und Favoriten mitlesen, während du weiterliest – live und schreibgeschützt über iCloud.
es: Permite que los familiares que invites vean tus subrayados, notas y favoritos mientras sigues leyendo: en directo y solo lectura, mediante iCloud.
fr: Laissez les membres de la famille que vous invitez voir vos surlignages, notes et favoris au fil de votre lecture — en direct et en lecture seule, via iCloud.
it: Permetti ai familiari che inviti di vedere le tue evidenziazioni, note e preferiti mentre continui a leggere: in tempo reale e in sola lettura, tramite iCloud.
ja: 招待した家族が、あなたのハイライト・ノート・お気に入りを読み進めるそばから見られます。iCloud経由でリアルタイム、閲覧のみです。
ko: 초대한 가족 구성원이 내가 읽으면서 남긴 하이라이트, 메모, 즐겨찾기를 iCloud를 통해 실시간으로 읽기 전용으로 볼 수 있습니다.
pt_br: Permita que os familiares que você convidar vejam seus destaques, notas e favoritos enquanto você lê — ao vivo e somente leitura, pelo iCloud.
zh_hans: 让你邀请的家庭成员通过 iCloud 实时查看你边读边做的标注、笔记和收藏，仅可查看。

source: Lets Spotlight and Siri find your notes or favorite verses, and open right to them. Off, they stay out of your device’s search.
de: Lässt Spotlight und Siri deine Notizen und Lieblingsverse finden und direkt öffnen. Aus bleiben sie aus der Suche deines Geräts heraus.
es: Permite que Spotlight y Siri encuentren tus notas o versículos favoritos y los abran directamente. Si lo desactivas, quedan fuera de la búsqueda del dispositivo.
fr: Permet à Spotlight et à Siri de trouver vos notes ou versets favoris et de les ouvrir directement. Désactivé, ils restent hors de la recherche de votre appareil.
it: Permette a Spotlight e Siri di trovare le tue note o i versetti preferiti e di aprirli direttamente. Se disattivato, restano fuori dalla ricerca del dispositivo.
ja: Spotlight と Siri がメモやお気に入りの聖句を検索し、直接開けるようになります。オフにすると、デバイスの検索に表示されません。
ko: Spotlight과 Siri가 노트나 즐겨찾기 구절을 찾아 바로 열 수 있습니다. 끄면 기기 검색에서 제외됩니다.
pt_br: Permite que o Spotlight e a Siri encontrem suas notas e versículos favoritos e abram direto neles. Desativado, eles ficam fora da busca do dispositivo.
zh_hans: 让 Spotlight 和 Siri 能找到你的笔记或收藏的经文，并直接打开。关闭后，它们不会出现在设备搜索中。

source: License
de: Lizenz
es: Licencia
fr: Licence
it: Licenza
ja: ライセンス
ko: 라이선스
pt_br: Licença
zh_hans: 许可协议

source: Life Bible — the app that used to be called Tecarta Bible — can export everything you've written. Your notes, highlights and saved verses come across; nothing is sent anywhere, and the file never leaves your device.
de: Life Bible – die App, die früher Tecarta Bible hieß – kann alles exportieren, was du geschrieben hast. Deine Notizen, Markierungen und gesicherten Verse kommen mit; nichts wird irgendwohin gesendet, und die Datei verlässt nie dein Gerät.
es: Life Bible (la app que antes se llamaba Tecarta Bible) puede exportar todo lo que has escrito. Tus notas, subrayados y versículos guardados se importan; no se envía nada a ningún sitio y el archivo nunca sale de tu dispositivo.
fr: Life Bible — l’app qui s’appelait autrefois Tecarta Bible — peut exporter tout ce que vous avez écrit. Vos notes, surlignages et versets enregistrés sont repris ; rien n’est envoyé nulle part et le fichier ne quitte jamais votre appareil.
it: Life Bible — l'app che si chiamava Tecarta Bible — può esportare tutto ciò che hai scritto. Note, evidenziazioni e versetti salvati vengono importati; nulla viene inviato altrove e il file non lascia mai il tuo dispositivo.
ja: Life Bible（旧Tecarta Bible）から、書いたものをすべて書き出せます。ノート、ハイライト、保存した聖句を引き継ぎます。どこにも送信されず、ファイルがデバイスの外に出ることはありません。
ko: Tecarta Bible로 불리던 앱인 Life Bible에서 작성한 모든 내용을 내보낼 수 있습니다. 메모, 하이라이트, 저장한 구절이 그대로 옮겨지며, 어디로도 전송되지 않고 파일이 기기를 벗어나지 않습니다.
pt_br: O Life Bible — o app que antes se chamava Tecarta Bible — pode exportar tudo o que você escreveu. Suas notas, destaques e versículos salvos vêm junto; nada é enviado a lugar nenhum, e o arquivo nunca sai do seu dispositivo.
zh_hans: Life Bible（原名 Tecarta Bible）可导出你写下的全部内容。笔记、标注和收藏的经文都会一并导出；不会上传到任何地方，文件始终留在你的设备上。

source: Life in the Spirit. Verse 1 is the hinge — everything after it flows from “no condemnation.”
de: Leben im Geist. Vers 1 ist der Angelpunkt – alles danach folgt aus „keine Verdammnis“.
es: La vida en el Espíritu. El versículo 1 es la clave: todo lo que sigue nace de “ninguna condenación”.
fr: La vie dans l’Esprit. Le verset 1 est la charnière — tout ce qui suit découle de « aucune condamnation ».
it: La vita nello Spirito. Il versetto 1 è il cardine: tutto ciò che segue nasce da “nessuna condanna”.
ja: 御霊による命。1節が要で、「罪に定められることはない」からすべてが流れ出す。
ko: 성령 안에서의 삶. 1절이 핵심입니다 — 그 뒤의 모든 내용이 “정죄함이 없나니”에서 흘러나옵니다.
pt_br: A vida no Espírito. O versículo 1 é a chave — tudo depois dele flui de “nenhuma condenação”.
zh_hans: 在圣灵里的生命。第 1 节是转折点——其后的一切都源于“不定罪”。

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 밝게
pt_br: Claro
zh_hans: 浅色

source: Line
de: Zeile
es: Línea
fr: Ligne
it: Riga
ja: 行
ko: 줄
pt_br: Linha
zh_hans: 行

source: Line Spacing
de: Zeilenabstand
es: Interlineado
fr: Interligne
it: Interlinea
ja: 行間
ko: 줄 간격
pt_br: Espaçamento entre linhas
zh_hans: 行间距

source: Linen
de: Leinen
es: Lino
fr: Lin
it: Lino
ja: リネン
ko: 리넨
pt_br: Linho
zh_hans: 亚麻

source: Link copied
de: Link kopiert
es: Enlace copiado
fr: Lien copié
it: Link copiato
ja: リンクをコピーしました
ko: 링크 복사됨
pt_br: Link copiado
zh_hans: 链接已复制

source: Links aren’t available for this translation
de: Für diese Übersetzung gibt es keine Links
es: No hay enlaces para esta traducción
fr: Liens indisponibles pour cette traduction
it: I link non sono disponibili per questa traduzione
ja: この翻訳ではリンクを利用できません
ko: 이 번역본에서는 링크를 사용할 수 없습니다
pt_br: Links não disponíveis nesta tradução
zh_hans: 此译本不支持链接

source: Links aren’t available for this translation — share the image instead.
de: Für diese Übersetzung gibt es keine Links – teile stattdessen das Bild.
es: No hay enlaces para esta traducción: comparte la imagen.
fr: Liens indisponibles pour cette traduction — partagez plutôt l’image.
it: I link non sono disponibili per questa traduzione: condividi l'immagine.
ja: この翻訳ではリンクを利用できません。代わりに画像を共有してください。
ko: 이 번역본에서는 링크를 사용할 수 없습니다 — 대신 이미지를 공유하세요.
pt_br: Links não disponíveis nesta tradução — compartilhe a imagem.
zh_hans: 此译本不支持链接——请改为分享图片。

source: Listen
de: Anhören
es: Escuchar
fr: Écouter
it: Ascolta
ja: 聴く
ko: 듣기
pt_br: Ouvir
zh_hans: 收听

source: Listen to Chapter
de: Kapitel anhören
es: Escuchar capítulo
fr: Écouter le chapitre
it: Ascolta il capitolo
ja: 章を聴く
ko: 장 듣기
pt_br: Ouvir capítulo
zh_hans: 收听本章

source: Loading voice…
de: Stimme wird geladen…
es: Cargando voz…
fr: Chargement de la voix…
it: Caricamento voce…
ja: 音声を読み込み中…
ko: 음성 불러오는 중…
pt_br: Carregando voz…
zh_hans: 正在加载语音…

source: Make a Keepsake Too
de: Auch eine Erinnerungs-Bibel machen
es: Crear también un recuerdo
fr: Créer aussi un souvenir
it: Crea anche un ricordo
ja: 自分も思い出の聖書を作る
ko: 나도 기념 성경 만들기
pt_br: Criar sua recordação
zh_hans: 我也要做珍藏圣经

source: Makes a verse image of a passage, like Share Image in the app.
de: Erstellt ein Versbild einer Stelle, wie „Bild teilen“ in der App.
es: Crea una imagen de versículo de un pasaje, como Compartir imagen en la app.
fr: Crée une image de verset à partir d’un passage, comme Partager l’image dans l’app.
it: Crea un’immagine di un passo, come Condividi immagine nell’app.
ja: アプリの「画像を共有」と同様に、箇所の聖句画像を作成します。
ko: 앱의 이미지 공유처럼 구절 이미지를 만듭니다.
pt_br: Cria uma imagem de versículo de uma passagem, como Compartilhar imagem no app.
zh_hans: 为一段经文制作经文图片，与应用内的“分享图片”相同。

source: Manage Translations…
de: Übersetzungen verwalten…
es: Gestionar traducciones…
fr: Gérer les traductions…
it: Gestisci traduzioni…
ja: 翻訳を管理…
ko: 번역본 관리…
pt_br: Gerenciar traduções…
zh_hans: 管理译本…

source: Map
de: Karte
es: Mapa
fr: Carte
it: Mappa
ja: 地図
ko: 지도
pt_br: Mapa
zh_hans: 地图

source: Map of the lands of the Bible.
de: Karte der Länder der Bibel.
es: Mapa de las tierras de la Biblia.
fr: Carte des terres de la Bible.
it: Mappa delle terre della Bibbia.
ja: 聖書の地の地図。
ko: 성경 속 땅의 지도입니다.
pt_br: Mapa das terras da Bíblia.
zh_hans: 圣经地域地图。

source: Map showing %@.
de: Karte mit %@.
es: Mapa que muestra %@.
fr: Carte affichant %@.
it: Mappa che mostra %@.
ja: %@ を示す地図。
ko: %@을(를) 보여주는 지도입니다.
pt_br: Mapa mostrando %@.
zh_hans: 显示 %@ 的地图。

source: Maps & Timeline
de: Karten & Zeitleiste
es: Mapas y cronología
fr: Cartes et chronologie
it: Mappe e cronologia
ja: 地図と年表
ko: 지도 및 연대표
pt_br: Mapas e linha do tempo
zh_hans: 地图与年表

source: Maps, timeline and charts for this chapter
de: Karten, Zeitleiste und Diagramme zu diesem Kapitel
es: Mapas, cronología y gráficos de este capítulo
fr: Cartes, chronologie et tableaux de ce chapitre
it: Mappe, cronologia e grafici di questo capitolo
ja: この章の地図・年表・図表
ko: 이 장의 지도, 연대표, 도표
pt_br: Mapas, linha do tempo e gráficos deste capítulo
zh_hans: 本章的地图、年表和图表

source: Markdown Folder
de: Markdown-Ordner
es: Carpeta Markdown
fr: Dossier Markdown
it: Cartella Markdown
ja: Markdown フォルダ
ko: Markdown 폴더
pt_br: Pasta Markdown
zh_hans: Markdown 文件夹

source: Mi Speaks Default
de: Mi Speaks Standard
es: Mi Speaks predeterminada
fr: Mi Speaks par défaut
it: Mi Speaks predefinito
ja: Mi Speaks デフォルト
ko: Mi Speaks 기본
pt_br: Mi Speaks padrão
zh_hans: Mi Speaks 默认

source: Mi Speaks didn’t finish in time.
de: Mi Speaks wurde nicht rechtzeitig fertig.
es: Mi Speaks no terminó a tiempo.
fr: Mi Speaks n’a pas terminé à temps.
it: Mi Speaks non ha finito in tempo.
ja: Mi Speaks が時間内に完了しませんでした。
ko: Mi Speaks가 제시간에 끝내지 못했습니다.
pt_br: O Mi Speaks não terminou a tempo.
zh_hans: Mi Speaks 未能及时完成。

source: Mi Speaks opens to record this chapter. Come back when it’s done.
de: Mi Speaks öffnet sich, um dieses Kapitel aufzunehmen. Komm zurück, wenn es fertig ist.
es: Mi Speaks se abrirá para grabar este capítulo. Vuelve cuando termine.
fr: Mi Speaks s’ouvre pour enregistrer ce chapitre. Revenez une fois terminé.
it: Mi Speaks si apre per registrare questo capitolo. Torna quando ha finito.
ja: Mi Speaks を開いてこの章を録音します。完了したら戻ってください。
ko: 이 장을 녹음하기 위해 Mi Speaks가 열립니다. 완료되면 돌아오세요.
pt_br: O Mi Speaks vai abrir para gravar este capítulo. Volte quando terminar.
zh_hans: 将打开 Mi Speaks 录制本章。完成后请返回。

source: Mi Speaks returned no audio.
de: Mi Speaks hat kein Audio geliefert.
es: Mi Speaks no devolvió audio.
fr: Mi Speaks n’a renvoyé aucun audio.
it: Mi Speaks non ha restituito audio.
ja: Mi Speaks から音声が返されませんでした。
ko: Mi Speaks가 오디오를 반환하지 않았습니다.
pt_br: O Mi Speaks não retornou áudio.
zh_hans: Mi Speaks 未返回音频。

source: Mi Speaks will read in its Studio voices.
de: Mi Speaks liest mit seinen Studio-Stimmen.
es: Mi Speaks leerá con sus voces Studio.
fr: Mi Speaks lira avec ses voix Studio.
it: Mi Speaks leggerà con le voci Studio.
ja: Mi Speaks がスタジオ音声で読み上げます。
ko: Mi Speaks가 스튜디오 음성으로 읽어 줍니다.
pt_br: O Mi Speaks vai ler com as vozes do Studio.
zh_hans: Mi Speaks 将使用 Studio 语音朗读。

source: Mixed
de: Gemischt
es: Mixto
fr: Mitigé
it: Alterno
ja: 良し悪し半ば
ko: 혼합
pt_br: Misto
zh_hans: 好坏参半

source: Modified
de: Geändert
es: Modificada
fr: Modifiée
it: Modificato
ja: 更新日
ko: 수정일
pt_br: Modificada
zh_hans: 修改时间

source: More
de: Mehr
es: Más
fr: Plus
it: Altro
ja: その他
ko: 더 보기
pt_br: Mais
zh_hans: 更多

source: More Charts
de: Weitere Diagramme
es: Más gráficos
fr: Plus de graphiques
it: Altri grafici
ja: その他のグラフ
ko: 차트 더 보기
pt_br: Mais gráficos
zh_hans: 更多图表

source: Moses’ blessing
de: Segen des Mose
es: Bendición de Moisés
fr: Bénédiction de Moïse
it: Benedizione di Mosè
ja: モーセの祝福
ko: 모세의 축복
pt_br: Bênção de Moisés
zh_hans: 摩西的祝福

source: My Bible
de: Meine Bibel
es: Mi Biblia
fr: Ma Bible
it: La mia Bibbia
ja: マイ聖書
ko: 나의 성경
pt_br: Minha Bíblia
zh_hans: 我的圣经

source: New Note
de: Neue Notiz
es: Nueva nota
fr: Nouvelle note
it: Nuova nota
ja: 新規メモ
ko: 새 노트
pt_br: Nova nota
zh_hans: 新建笔记

source: New Testament
de: Neues Testament
es: Nuevo Testamento
fr: Nouveau Testament
it: Nuovo Testamento
ja: 新約聖書
ko: 신약
pt_br: Novo Testamento
zh_hans: 新约

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
pt_br: Avançar
zh_hans: 下一个

source: Next Chapter
de: Nächstes Kapitel
es: Capítulo siguiente
fr: Chapitre suivant
it: Capitolo successivo
ja: 次の章
ko: 다음 장
pt_br: Próximo capítulo
zh_hans: 下一章

source: Next Verse
de: Nächster Vers
es: Versículo siguiente
fr: Verset suivant
it: Versetto successivo
ja: 次の節
ko: 다음 절
pt_br: Próximo versículo
zh_hans: 下一节

source: Night
de: Nacht
es: Noche
fr: Nuit
it: Notte
ja: ナイト
ko: 밤
pt_br: Noite
zh_hans: 夜色

source: No Cross References
de: Keine Querverweise
es: Sin referencias cruzadas
fr: Aucun renvoi
it: Nessun rimando
ja: 引照なし
ko: 관주 없음
pt_br: Sem referências cruzadas
zh_hans: 无串珠经文

source: No Favorites
de: Keine Favoriten
es: Sin favoritos
fr: Aucun favori
it: Nessun preferito
ja: お気に入りなし
ko: 즐겨찾기 없음
pt_br: Sem favoritos
zh_hans: 无收藏

source: No Favorites Yet
de: Noch keine Favoriten
es: Aún no hay favoritos
fr: Aucun favori pour l’instant
it: Ancora nessun preferito
ja: お気に入りはまだありません
ko: 즐겨찾기가 아직 없음
pt_br: Nenhum favorito ainda
zh_hans: 暂无收藏

source: No Matches
de: Keine Treffer
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 一致なし
ko: 결과 없음
pt_br: Nenhum resultado
zh_hans: 无匹配结果

source: No Notes
de: Keine Notizen
es: Sin notas
fr: Aucune note
it: Nessuna nota
ja: メモなし
ko: 노트 없음
pt_br: Nenhuma nota
zh_hans: 暂无笔记

source: No Notes Here
de: Keine Notizen hier
es: Aquí no hay notas
fr: Aucune note ici
it: Nessuna nota qui
ja: ここにメモはありません
ko: 노트 없음
pt_br: Nenhuma nota aqui
zh_hans: 这里没有笔记

source: No Notes Yet
de: Noch keine Notizen
es: Aún no hay notas
fr: Aucune note pour l’instant
it: Ancora nessuna nota
ja: メモはまだありません
ko: 노트가 아직 없음
pt_br: Nenhuma nota ainda
zh_hans: 暂无笔记

source: No Original-Language Data
de: Keine Daten zur Ursprache
es: Sin datos en idioma original
fr: Aucune donnée en langue originale
it: Nessun dato in lingua originale
ja: 原語データがありません
ko: 원어 데이터 없음
pt_br: Sem dados no idioma original
zh_hans: 无原文语言数据

source: No connection right now. Changes will go out when you’re back online.
de: Gerade keine Verbindung. Änderungen werden gesendet, sobald du wieder online bist.
es: Ahora no hay conexión. Los cambios se enviarán cuando vuelvas a estar en línea.
fr: Aucune connexion pour l’instant. Les modifications seront envoyées dès votre retour en ligne.
it: Nessuna connessione. Le modifiche verranno inviate quando tornerai online.
ja: 現在接続されていません。オンラインに戻ると変更が送信されます。
ko: 현재 연결되어 있지 않습니다. 변경 사항은 온라인 상태가 되면 전송됩니다.
pt_br: Sem conexão no momento. As alterações serão enviadas quando você voltar a ficar on-line.
zh_hans: 当前无网络连接。恢复联网后将自动发送更改。

source: No favorites are shared in this Bible.
de: In dieser Bibel sind keine Favoriten geteilt.
es: No se comparte ningún favorito en esta Biblia.
fr: Aucun favori n’est partagé dans cette Bible.
it: Nessun preferito condiviso in questa Bibbia.
ja: この聖書では共有されているお気に入りはありません。
ko: 이 성경에는 공유된 즐겨찾기가 없습니다.
pt_br: Nenhum favorito é compartilhado nesta Bíblia.
zh_hans: 本圣经中没有共享的收藏。

source: No one yet. Invite family to share it with them.
de: Noch niemand. Lade deine Familie ein, um es mit ihr zu teilen.
es: Todavía no hay nadie. Invita a tu familia para compartirlo.
fr: Personne pour l’instant. Invitez votre famille à la partager.
it: Ancora nessuno. Invita la famiglia per condividerlo.
ja: まだ誰もいません。家族を招待して共有しましょう。
ko: 아직 아무도 없습니다. 가족을 초대해 함께 사용해 보세요.
pt_br: Ninguém ainda. Convide a família para compartilhar com eles.
zh_hans: 暂无成员。邀请家人一同共享。

source: No passages were found on the slide.
de: Auf der Folie wurden keine Bibelstellen gefunden.
es: No se encontró ningún pasaje en la diapositiva.
fr: Aucun passage trouvé sur la diapositive.
it: Nessun passo trovato nella diapositiva.
ja: スライドに聖句は見つかりませんでした。
ko: 슬라이드에서 구절을 찾지 못했습니다.
pt_br: Nenhuma passagem foi encontrada no slide.
zh_hans: 幻灯片中未找到经文。
